
/* Class = "NSMenuItem"; title = "DesktopLyrics"; ObjectID = "56"; */
"56.title" = "DesktopLyrics";

/* Class = "NSMenuItem"; title = "About DesktopLyrics"; ObjectID = "58"; */
"58.title" = "A propos de DesktopLyrics";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Préférences…";

/* Class = "NSMenuItem"; title = "Hide DesktopLyrics"; ObjectID = "134"; */
"134.title" = "Masquer DesktopLyrics";

/* Class = "NSMenuItem"; title = "Quit DesktopLyrics"; ObjectID = "136"; */
"136.title" = "Quitter DesktopLyrics";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Tout afficher";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "211"; */
"211.title" = "Préférences";

/* Class = "NSTabViewItem"; label = "Appearance"; ObjectID = "298"; */
"298.label" = "Apparence";

/* Class = "NSTabViewItem"; label = "Behavior"; ObjectID = "299"; */
"299.label" = "Comportement";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "398"; */
"398.title" = "En bas";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "399"; */
"399.title" = "En haut";

/* Class = "NSBox"; title = "Indenting (from screen edges)"; ObjectID = "406"; */
"406.title" = "Indentation (depuis les bords de l'écran)";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "416"; */
"416.title" = "Droite";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "417"; */
"417.title" = "Gauche";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "429"; */
"429.title" = "Centre";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "464"; */
"464.title" = "Vérifier les mises à jour...";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "471"; */
"471.title" = "Quotidiennement";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "472"; */
"472.title" = "Hebdomadairement";

/* Class = "NSMenuItem"; title = "Every other day"; ObjectID = "473"; */
"473.title" = "Tous les autres jours";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "474"; */
"474.title" = "Jamais";

/* Class = "NSTabViewItem"; label = "Position"; ObjectID = "479"; */
"479.label" = "Position";

/* Class = "NSMenuItem"; title = "Main Screen"; ObjectID = "485"; */
"485.title" = "Ecran principal";

/* Class = "NSBox"; title = "Lyrics"; ObjectID = "489"; */
"489.title" = "Paroles";

/* Class = "NSMenuItem"; title = "Bi-weekly"; ObjectID = "497"; */
"497.title" = "Bimensuellement";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "498"; */
"498.title" = "Mensuellement";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "503"; */
"503.title" = "Aller à la page d'accueil...";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "504"; */
"504.title" = "Envoyer un avis...";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "510"; */
"510.title" = "Faire un don...";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "512"; */
"512.title" = "Centre";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "515"; */
"515.title" = "Ouvrir l'historique...";

/* Class = "NSMenuItem"; title = "Open FAQ…"; ObjectID = "516"; */
"516.title" = "Ouvrir la FAQ...";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "517"; */
"517.title" = "Ouvrir le lisez-moi...";

/* Class = "NSButtonCell"; title = "Enable Lyrics Font Shadow"; ObjectID = "796"; */
"796.title" = "Activer l'ombre sur la police";

/* Class = "NSTextFieldCell"; title = "Lyrics Font Name:"; ObjectID = "799"; */
"799.title" = "Nom de la police :";

/* Class = "NSTextFieldCell"; title = "Maximum Lyrics Font Size:"; ObjectID = "800"; */
"800.title" = "Taille maximum de la police :";

/* Class = "NSTextFieldCell"; title = "Lyrics Font Color:"; ObjectID = "801"; */
"801.title" = "Couleur de la police :";

/* Class = "NSTextFieldCell"; title = "Lyrics Window Color:"; ObjectID = "802"; */
"802.title" = "Couleur de la fenêtre :";

/* Class = "NSTextFieldCell"; title = "Shadow Color:"; ObjectID = "803"; */
"803.title" = "Couleur de l'ombre :";

/* Class = "NSTextFieldCell"; title = "Shadow Horizontal Offset:"; ObjectID = "804"; */
"804.title" = "Décalage horizontal de l'ombre :";

/* Class = "NSTextFieldCell"; title = "Shadow Vertical Offset:"; ObjectID = "807"; */
"807.title" = "Décalage vertical de l'ombre :";

/* Class = "NSTextFieldCell"; title = "Shadow Blur Radius:"; ObjectID = "809"; */
"809.title" = "Rayon du flou de l'ombre :";

/* Class = "NSTextFieldCell"; title = "Minimum Lyrics Font Size:"; ObjectID = "811"; */
"811.title" = "Taille minimum de la police :";

/* Class = "NSButtonCell"; title = "Hide user interface and Dock icon"; ObjectID = "812"; */
"812.title" = "Masquer l'interface utilisateur et l'icône du dock";

/* Class = "NSButtonCell"; title = "Hide lyrics when iTunes is paused"; ObjectID = "814"; */
"814.title" = "Masquer les paroles quand iTunes est en pause";

/* Class = "NSButtonCell"; title = "Prepend Songinfo to the lyrics"; ObjectID = "815"; */
"815.title" = "Prepend Songinfo to the lyrics";

/* Class = "NSButtonCell"; title = "Prepend Songinfo to empty lyrics too"; ObjectID = "816"; */
"816.title" = "Prepend Songinfo to empty lyrics too";

/* Class = "NSButtonCell"; title = "Hide lyrics like \"[Instrumental]\""; ObjectID = "817"; */
"817.title" = "Masquer les paroles comme \"[Instrumental]\"";

/* Class = "NSButtonCell"; title = "Start DesktopLyrics at Login"; ObjectID = "819"; */
"819.title" = "Ouvrir DesktopLyrics avec la session";

/* Class = "NSTextFieldCell"; title = "Check for updates:"; ObjectID = "820"; */
"820.title" = "Vérifier les mises à jour :";

/* Class = "NSButtonCell"; title = "Subtract the Dock from screen size"; ObjectID = "822"; */
"822.title" = "Soustraire le dock de la taille de l'écran";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "825"; */
"825.title" = "Gauche :";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "826"; */
"826.title" = "En haut :";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "828"; */
"828.title" = "Droite :";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "830"; */
"830.title" = "En bas :";

/* Class = "NSTextFieldCell"; title = "Vertical Text Alignment:"; ObjectID = "832"; */
"832.title" = "Alignement vertical du texte :";

/* Class = "NSTextFieldCell"; title = "Use Screen:"; ObjectID = "833"; */
"833.title" = "Utiliser l'écran :";

/* Class = "NSTextFieldCell"; title = "Horizontal Text Alignment:"; ObjectID = "835"; */
"835.title" = "Alignement horizontal du texte :";

/* Class = "NSTextFieldCell"; title = "Songinfo:"; ObjectID = "846"; */
"846.title" = "Songinfo:";

/* Class = "NSTextFieldCell"; placeholderString = "#a - #t"; ObjectID = "848"; */
"848.placeholderString" = "#a - #t";

/* Class = "NSTextFieldCell"; title = "#a = artist"; ObjectID = "850"; */
"850.title" = "#a = artist";

/* Class = "NSTextFieldCell"; title = "#r = album"; ObjectID = "852"; */
"852.title" = "#r = album";

/* Class = "NSTextFieldCell"; title = "#t = title"; ObjectID = "854"; */
"854.title" = "#t = title";

/* Class = "NSTextFieldCell"; title = "#y = year"; ObjectID = "856"; */
"856.title" = "#y = year";

/* Class = "NSButtonCell"; title = "Automatically turn over multi-page lyrics"; ObjectID = "858"; */
"858.title" = "Automatically turn over multi-page lyrics";

/* Class = "NSTabViewItem"; label = "HotKeys"; ObjectID = "867"; */
"867.label" = "HotKeys";

/* Class = "NSTextFieldCell"; title = "Hide/Show Lyrics:"; ObjectID = "870"; */
"870.title" = "Hide/Show Lyrics:";

/* Class = "NSTextFieldCell"; title = "Turn To Next Page:"; ObjectID = "874"; */
"874.title" = "Turn To Next Page:";

/* Class = "NSTextFieldCell"; title = "Turn To Prev. Page:"; ObjectID = "877"; */
"877.title" = "Turn To Prev. Page:";

/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "890"; */
"890.title" = "Volunteer for beta-testing…";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "947"; */
"947.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "948"; */
"948.title" = "Help";

/* Class = "NSTextFieldCell"; title = "Lyrics Line Spacing:"; ObjectID = "955"; */
"955.title" = "Lyrics Line Spacing:";
